<template>
  <div class="main">
      <p>
          <strong>一、申报分类</strong>
      </p>
      <p>
          1. 创新训练项目。本科生个人或团队在导师指导下,自主完成创新性研究项目设计、研究条件准备和项目实施、研究报告撰写、成果(学术)交流等工作。创新训练项目倡导申报项目基于实际问题研究与社会企业需求相结合，与本科生毕业论文(设计)相结合。
      </p>
      <p>
          2. 创业训练项目。本科生团队,在导师指导下,团队中每个学生在项目实施过程中扮演一个或多个具体的角色,通过编制商业计划书、开展可行性研究、模拟企业运行、参加企业实践、撰写创业报告等工作。
          <strong>申报创业训练项目资料请提交校团委评审。</strong>
      </p>
      <p>
          3. 创业实践项目。学生团队在学校导师和企业导师共同指导下,采用前期创新训练项目(或创新性实验)的成果,提出一项具有市场前景的创新性产品或者服务,以此为基础开展创业实践活动
          <strong>申报创业实践项目资料请提交校党委学生工作部评审。</strong>
      </p>
      <p>
          <strong>
              二、实施时间
          </strong>
      </p>
      <p>
          1. 创新训练和创业训练项目实施年限原则上为1年，项目完成时间必须在项目申报人毕业离校前。
      </p>
      <p>
          2. 创业实践项目实施年限依据项目进展情况而定，原则上不得少于2年。创业实践项目负责人毕业后可根据情况更换负责人，或是在能继续履行项目负责人职责的情况下，以大学生自主创业者的身份继续担任项目负责人。创业实践项目结束时，要按照有关法律法规和政策妥善处理各项事务。
      </p>
      <p>
          <strong>
              三、资助经费
          </strong>
      </p>
      <p>
          1. 创新训练项目
      </p>
      <p>
          本期立项数为100项。项目经费按人文社科与理工农医两大类进行资助。人文社科管理类：每项资助额度为0.5-0.8万元；理工农医类：每项资助0.8-1.2万元。
      </p>
      <p>
          2. 创业训练项目
      </p>
      <p>
          本期立项数为10项左右，每项资助经费额度为1万元。
      </p>
      <p>
          3. 创业实践项目
      </p>
      <p>
          本期立项数为1-2项，每项资助经费为5万元。
      </p>
      <p>
          <strong> 四、有关表格（</strong>从本科生院办公网http://bksy.zju.edu.cn“表格下载”栏目下载<strong>）</strong>
      </p>
      <p>1.<a href="http://bksy.zju.edu.cn/attachments/2016-03/01-1459151785-1067020.doc"> 国家级大学生创新训练计划项目申报书</a></p>
      <p>2.<a href="http://bksy.zju.edu.cn/attachments/2016-03/01-1459151828-1067021.doc"> 国家级大学生创业训练计划项目申报书</a></p>
      <p>3.<a href="http://bksy.zju.edu.cn/attachments/2016-03/01-1459151853-1067022.doc"> 国家级大学生创业实践计划项目申报书</a></p>
      <p>4.<a href="http://bksy.zju.edu.cn/attachments/2016-03/01-1459213543-1067040.xls"> 国家级大学生创新创业训练计划项目汇总表</a></p>
      <p>5.<a href="http://bksy.zju.edu.cn/attachments/2016-03/01-1459151961-1067023.doc"> 浙江大学大学生科研训练项目记录本</a></p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.main{
    padding: 20px;
}
.main p{
    margin-bottom: 20px;
}
.main p a{
        color: -webkit-link;
    cursor: pointer;
    text-decoration: underline;
}
</style>