<template>
  <div class="main">
      <p>
          <strong>
              浙江省大学生科技创新活动计划（新苗人才计划）项目申报要求
          </strong>
      </p>
      <p>
          <strong>
              一、申报分类
          </strong>
      </p>
      <p>
          1. 大学生科技创新项目。申请对象为在校本科生及其团队，旨在培养一批大学生创新研究对象,倡导申报项目基于实际问题研究与社会企业需求相结合，可与本科生毕业论文(设计)相结合。
      </p>
      <p>
          2. 大学生科技成果推广项目。申报对象为在校本科生、研究生及其团队，旨在培育一批具有一定应用价值和商业潜力的科技成果推广项目。
      </p>
      <p>
          3. 大学生创新创业孵化项目。申请对象为在校研究生及其团队，旨在搭建大学生创新创业实践的指导、服务、交流平台，为研究生创业提供良好的场地环境、创业指导和培训等相关服务，培育和发现优质的科技经济项目和高素质的创新人才。
      </p>
      <p>
          各院系可在项目总数不变的基础上自行确定不同类别的具体项目数。合作项目按项目负责人学历发送至本科生或研究生类进行评审。
      </p>
      <p>
          <strong>
              二、实施时间
          </strong>
      </p>
      <p>项目实施周期原则上不超过一年，大学生创新创业孵化项目期限不超过两年。</p>
      <p><strong>四、资助经费</strong></p>
      <p>学校根据项目分配情况按每项5000元的额度将经费总额划拨到各院系，项目具体经费支持额度可由院系根据项目实际情况进行确定。</p>
      <p>&nbsp;<strong>四、有关表格（</strong>从本科生院办公网http://bksy.zju.edu.cn“表格下载”栏目下载<strong>）</strong></p>
  </div>
</template>

<script>
export default {

}
</script>

<style scoped>
.main{
    padding: 20px;
}
.main p {
    margin-bottom: 20px;
}
</style>